/* Localized versions of Info.plist keys */

CFBundleName = "Trasferisci il tipo…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Trasferisci il tipo… versione 1.2, Copyright 2016 Carte Blanche Conseil.";